<?php

return [

    /*
    |--------------------------------------------------------------------------
    | All Courses from the Home page
    |--------------------------------------------------------------------------
    |
    | The following language lines display the courses section in the homepage.
    |
    */

    'learn_front_end' => 'Научете front-end & back-end програмирање со пригодна брзина за вас.',
    'learn_high_level' => 'Научете програмски вештини на високо ниво користејќи програмски јазици на високо ниво.',
    'create_advanced_functional' => 'Создадете напредни и функционални десктоп и мобилни апликации и игри.',
    'learn_the_fastest' => 'Дознајте го најбрзорастечкиот јазик за програмирање на веб-страници.',
    'front_end_web' => 'Развој на веб-страници не било полесно со користење на нашите HTML и CSS курсеви.',
    'learn_the_basics' => 'Дознајте ги основите на општата употреба на сите програмски јазици.',
    'apps_and_games' => 'Апликации & Игри',
    'intro_to_coding' => 'Влез во Програмирање',
    
];
