<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Contact Page
    |--------------------------------------------------------------------------
    |
    | The following language lines are used at the contact page for
    | the text and paragraphs, but not the regular buttons or links.
    |
    */

    'contact' => 'Контакт',
    'send_us_a_message' => 'Прати ни порака',
    'we_are_ready_to_help' => 'Спремни сме да ви помагаме за различни проблеми со нашата платформа. Слободно
    контактирајте не. Ќе цениме многу ако ни пратите повратни информации за платформата.',
    'first_name' => 'Име',
    'last_name' => 'Презиме',
    'email_address' => 'Емаил Адреса',
    'subject' => 'Содржина',
    'message' => 'Порака',
    'faq' => 'Најчесто поставувани прашања',
    'some_of_the_most' => 'Овие се некои од најчесто поставувани прашања. Ако одговорите подолу не ти ги задоволуваат лубопитноста, слободно
    контактирај не преку формата погоре.',
    'are_the_courses' => 'Дали се курсевите сигурно бесплатни?',
    'yes_the_courses' => 'Да! Сите курсеви се бесплатно. Само треба да ги користиш што повеќе!',
    'where_do_the_materials' => 'Од каде доаѓаат материјалите?',
    'the_materials_do_not' => 'Материјалите не доаѓаат од еден извор, него од искуството и знаењето на повеќе различни експерти.',
    'are_there_any_age' => 'Дали има лимит на години?',
    'the_course_will_mostly' => 'Курсевите повеќе се насочени кон средношколците, но не се ограничени само за нив. Секој
    што има интересирање во програмирање е добредојден да се придружи.',
    'are_there_any_offline' => 'Дали има и офлајн курсеви?',
    'yes_techup_started' => 'Да, TechUP започна како еден краток курс за веб програмирање и со текот на времето се рашири и стана тоа
    што го гледаме денес. Значи освен курсевите во платформата, TechUP ќе продолжи да функсионира како порано. Пред да започнат офлајн курсевите
    ќе има отворени апликации во оваа веб страница.',
    'are_there_any_previous' => 'Дали има услови за претходно знаење?',
    'no_there_are_not' => 'Не, нема услови за претходно знаење. Има некои курсеви во напредно ниво, но повеќето
    курсеви се наменети за да ве научат се што треба да знаете од почетокот.',
    'can_these_courses_be' => 'Дали овие курсеви може да се важат како замена за училишните курсеви?',
    'to_some_extent_yes' => 'До некој степен да, но не целосно. Ако си средношколец, овие курсеви ќе ти помагаат
    да започнеш и те охрабруваме да ги продолжиш додипломските студии.',
    
];
